import React from 'react'
import Header from '../../Components/Header/Header'
import Footer from '../../Components/Footer/Footer'
import './PrivacyPolicy.css'

export default function PrivacyPolicy() {
    return (
        <>
            <Header />
            <div className="policy fa-num">
                <div className="content-container">
                    <h1>شرایط و قوانین استفاده از سرویس‌ها و خدمات سبز لرن</h1>
                    <p>
                        کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات و برنامه‌ های کاربردی آکادمی سبز لرن با دقت ملاحظه فرمایید.ورود کاربران به وب‌سایت آکادمی سبز لرن هنگام استفاده از پروفایل شخصی، طرح‌های تشویقی، ویدئوهای رسانه تصویری آکادمی سبز لرن و سایر خدمات ارائه شده توسط آکادمی سبز لرن به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از سرویس‌ها و خدمات آکادمی سبز لرن است. توجه داشته باشید که ثبت سفارش نیز در هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین آکادمی سبز لرن از سوی کاربر است. لازم به ذکر است شرایط و قوانین مندرج، جایگزین کلیه توافق‌های قبلی محسوب می‌شود.
                    </p>

                    <h1>سبزلرن موظف است در شرایطی هزینه دانشجو را عودت دهد که…</h1>
                    <ul>
                        <li>دوره هیچ پشتیبانی را نداشته باشد و سبزلرن اقدامی برای احیای پشتیبانی نکند!</li>
                        <li>محتوای دوره بروز نباشد و سبزلرن اقدامی برای بروزرسانی و بهبود دوره انجام ندهد</li>
                        <li>مدرس به وعده های داده شده از نظر محتوا و کیفت ویدیو عمل نکند‌.</li>
                        <li>دوره تاخیر بیش از حد داشته باشد و مدرس دائم بهانه های متفاوت برای نرسیدن اپدیت ها بیاورد</li>
                        <p> و در صورت بودن موارد ذکر شده. سبزلرن موظف است که ۱۰۰ درصد مبلغ را به کیف پول و یا حساب بانکی کاربر با ۵ الی ۱۰ درصد خسارت بیشتر عودت دهد!(یعنی علاوه بر هزینه کل. ۱۰ درصد خسارت بیشتر هم به کاربر پرداخت میشود)</p>
                    </ul>
                </div>
            </div>
            <Footer />
        </>
    )
}
