import React from 'react'
import Header from './../../Components/Header/Header'
import Footer from './../../Components/Footer/Footer'
import './About.css'

export default function About() {
    return (
        <>
            <Header />
            <div className='about fa-num'>
                <div className="content-container">
                    <p>
                        وقتی تازه شروع به یادگیری برنامه نویسی کردم. یکی از مشکلاتی که در فرایند یادگیری داشتم. کمبود آموزش های خوب با پشتیبانی قابل قبول بود. که باعث شد اون موقع تصمیم بگیرم اگر روزی توانایی مالی و فنی قابل قبولی داشتم یک وب سایت برای حل این مشکل راه اندازی کنم! و خب امروز سبزلرن به عنوان یک اکادمی خصوصی فعالیت میکنه و این به این معنی هست که هرمدرسی اجازه تدریس در اون رو نداره و باید باید از فیلترینگ های خاص ما رد شه ! این به این معنی هست که ما برامون فن بیان و نحوه تعامل مدرس با دانشجو بسیار مهمه ! درسبزلرن ما تضمین پشتیبانی خوب و با کیفیت رو به شما میدیم . چرا که مدرسین وب سایت سبزلرن. حتی برای پشتیبانی دوره های رایگان شون هم هزینه دریافت میکنند و متعهد هستند که هوای کاربر هارو داشته باشند !
                    </p>
                </div>
            </div>
            <Footer />
        </>
    )
}
